export default {
  "感知觉": [
    { id: 1, text: "视力为0.1,可见30公分内距离的物体,注视距离为1.5米", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 2, text: "会注视看30公分对他讲话的人脸", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 3, text: "注视距离为4~7米", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 4, text: "对亮与暗有视觉反应", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 5, text: "对快速到来的物体会眨眼睛", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 6, text: "偏好扫视轮廓而非内部(注视大方格，人脸)", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 7, text: "认识长期照顾自己的人(妈)", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 8, text: "对他吐舌数次模仿类似的动作", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 9, text: "扫描物体内部", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 10, text: "视觉注视5秒", answer: "", options: ["未发展","萌芽","已具备"] }
  ],
  "粗大动作": [
    { id: 1, text: "趴着时会有爬的动作", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 2, text: "抱直立时，脚触及平面出现踏步反射", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 3, text: "刺激嘴边，有吸吮反射", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 4, text: "刺激眼、额头，有双眼紧闭", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 5, text: "刺激手掌，有握拳", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 6, text: "刺激脚底，有缩脚", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 7, text: "会注意自己的双手", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 8, text: "感受自己身体和重力的感觉(身体歪斜会拉回来，并可以维持平衡寻找支点)", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 9, text: "会抓握物品(摇铃)维持15到30秒，但抓放不自如", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 10, text: "手通常张开，手碰到东西会抓握，不能主动放松", answer: "", options: ["未发展","萌芽","已具备"] }
  ],
  "精细动作": [
    { id: 1, text: "眼睛会注视手", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 2, text: "看物伸手触摸", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 3, text: "伸出手时会准确的碰触物体", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 4, text: "物体在视野内会跨中线取物", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 5, text: "在知道物体的方向，不用眼看可拿到物", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 6, text: "会翻厚书一次一页(12个月)", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 7, text: "会推玩小汽车", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 8, text: "指尖可持续用力", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 9, text: "会悬腕用拇食指取物", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 10, text: "会用姆指及食指尖抓小物品", answer: "", options: ["未发展","萌芽","已具备"] }
  ],
  "社会互动": [
    { id: 1, text: "当被抱起时会安静或停止哭闹", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 2, text: "注视的人离开会哭", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 3, text: "对人无差别反应", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 4, text: "用哭、微笑、咿呀语等来获取父母或照顾者的亲近", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 5, text: "听到说话或摇晃时，会安静", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 6, text: "对陌生人退缩", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 7, text: "拍打镜中影像", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 8, text: "当看到、摸到奶瓶时会安静", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 9, text: "会用不同的哭来表达需求", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 10, text: "会注视别人", answer: "", options: ["未发展","萌芽","已具备"] }
  ],
  "认知": [
    { id: 1, text: "倾向与大而显眼的图案", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 2, text: "对红色移动物体比较敏感", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 3, text: "除了自发的微笑外，还容易被逗笑", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 4, text: "能注视到面前的新鲜事物，并且目光会随其移动", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 5, text: "会用眼睛追随走来走去的人", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 6, text: "会认真听别人与自己讲话", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 7, text: "能持久注视物体", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 8, text: "能够记住妈妈脸的轮廓", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 9, text: "当凝视的物品从眼前消失时会用眼睛去寻找", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 10, text: "能记住家人脸的模样", answer: "", options: ["未发展","萌芽","已具备"] }
  ],
  "口腔动作": [
    { id: 1, text: "能有节奏吸吮你的手指头或乳头", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 2, text: "用手指头或乳头触碰脸颊，头会随着转动", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 3, text: "舌头、嘴巴、下巴一起动", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 4, text: "舌头简单伸出和收回反射动作进食", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 5, text: "舌头以"前后动"的方式来运动，吸一口吞一口", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 6, text: "脸颊与嘴唇的肌肉控制能力有明显进步", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 7, text: "舌头仍以前后动为主，咀嚼动作仍不成熟", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 8, text: "看汤匙进入口中，舌头会吮动", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 9, text: "吸奶、吞咽还不行，有时会吐", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 10, text: "口腔动作仍是反射动作—流口水、牛奶溢出、哽呛动作不协调", answer: "", options: ["未发展","萌芽","已具备"] }
  ],
  "语言": [
    { id: 1, text: "注意单音及语调的类型,观察对方嘴巴(对语调反应)", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 2, text: "偏爱音乐声、人声", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 3, text: "哭声，对大噪音有反应（如眨眼、停止一个动作、眼睛到处移动或是一个惊惧的反应）", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 4, text: "不同型式的哭声、单一音ɑi、ei、ou", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 5, text: "成人逗引时会咿呀发音，笑出声", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 6, text: "对他人的语音有回应", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 7, text: "对他人语调的变化有反应(如：愤怒、嘻笑、悲伤)", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 8, text: "对自己的名字有反应", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 9, text: "认得妈妈", answer: "", options: ["未发展","萌芽","已具备"] },
    { id: 10, text: "对友善的脸报以微笑", answer: "", options: ["未发展","萌芽","已具备"] }
  ]
};
